
/* Class = "NSMenuItem"; title = "12"; ObjectID = "17R-94-P3z"; */
"17R-94-P3z.title" = "12";

/* Class = "NSMenuItem"; title = "14"; ObjectID = "99I-gB-IBp"; */
"99I-gB-IBp.title" = "14";

/* Class = "NSSegmentedCell"; AOe-WF-rpT.ibShadowedToolTips[0] = "ブラウザを1ペイン表示にします"; ObjectID = "AOe-WF-rpT"; */
"AOe-WF-rpT.ibShadowedToolTips[0]" = "ブラウザを1ペイン表示にします";

/* Class = "NSSegmentedCell"; AOe-WF-rpT.ibShadowedToolTips[1] = "ブラウザを2ペイン表示にします"; ObjectID = "AOe-WF-rpT"; */
"AOe-WF-rpT.ibShadowedToolTips[1]" = "ブラウザを2ペイン表示にします";

/* Class = "NSButtonCell"; title = "項目数を表示"; ObjectID = "BU6-bU-KjB"; */
"BU6-bU-KjB.title" = "項目数を表示";

/* Class = "NSButtonCell"; title = "相対日付を使用"; ObjectID = "D9U-K7-8EG"; */
"D9U-K7-8EG.title" = "相対日付を使用";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "FNl-Zf-Qhq"; */
"FNl-Zf-Qhq.title" = "10";

/* Class = "NSMenuItem"; title = "24"; ObjectID = "FuX-s2-8fa"; */
"FuX-s2-8fa.title" = "24";

/* Class = "NSTextFieldCell"; title = "テキストサイズ:"; ObjectID = "T9O-gb-2Ix"; */
"T9O-gb-2Ix.title" = "テキストサイズ:";

/* Class = "NSMenuItem"; title = "20"; ObjectID = "TZz-4M-5eu"; */
"TZz-4M-5eu.title" = "20";

/* Class = "NSMenuItem"; title = "14"; ObjectID = "TjW-dL-xih"; */
"TjW-dL-xih.title" = "14";

/* Class = "NSMenuItem"; title = "16"; ObjectID = "UEt-Wy-Am0"; */
"UEt-Wy-Am0.title" = "16";

/* Class = "NSMenuItem"; title = "30"; ObjectID = "VVO-W4-vI4"; */
"VVO-W4-vI4.title" = "30";

/* Class = "NSSegmentedCell"; Z5k-tQ-ZNt.ibShadowedToolTips[0] = "項目をサムネール表示します"; ObjectID = "Z5k-tQ-ZNt"; */
"Z5k-tQ-ZNt.ibShadowedToolTips[0]" = "項目をサムネール表示します";

/* Class = "NSSegmentedCell"; Z5k-tQ-ZNt.ibShadowedToolTips[1] = "項目をリスト表示します"; ObjectID = "Z5k-tQ-ZNt"; */
"Z5k-tQ-ZNt.ibShadowedToolTips[1]" = "項目をリスト表示します";

/* Class = "NSSegmentedCell"; Z5k-tQ-ZNt.ibShadowedToolTips[2] = "項目をカラム表示します"; ObjectID = "Z5k-tQ-ZNt"; */
"Z5k-tQ-ZNt.ibShadowedToolTips[2]" = "項目をカラム表示します";

/* Class = "NSSegmentedCell"; Z5k-tQ-ZNt.ibShadowedToolTips[3] = "項目をCover Flowで表示します"; ObjectID = "Z5k-tQ-ZNt"; */
"Z5k-tQ-ZNt.ibShadowedToolTips[3]" = "項目をCover Flowで表示します";

/* Class = "NSMenuItem"; title = "11"; ObjectID = "Zga-o6-Gam"; */
"Zga-o6-Gam.title" = "11";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "gzz-6V-Hga"; */
"gzz-6V-Hga.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "13"; ObjectID = "lu4-PL-6np"; */
"lu4-PL-6np.title" = "13";

/* Class = "NSMenuItem"; title = "15"; ObjectID = "pah-Yo-a0x"; */
"pah-Yo-a0x.title" = "15";

/* Class = "NSButtonCell"; title = "不可視項目を表示"; ObjectID = "tNj-Yi-eHJ"; */
"tNj-Yi-eHJ.title" = "不可視項目を表示";

/* Class = "NSButtonCell"; title = "フォルダを上位に表示"; ObjectID = "vGb-hN-m3B"; */
"vGb-hN-m3B.title" = "フォルダを上位に表示";
